---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Ceilings
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 天花板、吊顶
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Ceilings

**中文**: 天花板、吊顶